/* Adobe Plugin Plist Files for MagicWand */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Magic WandEN";
CFBundleDisplayName = "Magic WandEN";
CFBundleGetInfoHTML = "Magic WandEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Magic WandEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Magic WandEN バージョン 21.1.0";
